MAIN = '7536573004:AAEbkEvkKEfeBdXUV5IX3m0JPi3c_0xE2gI'
TEST = '7092819248:AAEkRywYmcB2Tgp899zpnza2I6JbTnYWo8w'

TOKEN = MAIN
KEY = b'5ObC9kqPP0KlhF6P-0PZ4q6LyTELWJSGD4a-NLrTAW0='

OWNER_IDS = [
    851968603,
    370102440
]

ADMIN_IDS = [
    851968603,
    370102440
]


schedules = {
             '11Д': {'ПОНЕДЕЛЬНИК': '1. Разговоры о важном\n'
                                    '2. Физика\n'
                                    '3. Физика\n'
                                    '4. Алгебра\n'
                                    '5. Геометрия\n'
                                    '6. Литература\n',
                     'ВТОРНИК': '1. Обществознание\n'
                                '2. Информатика\n'
                                '3. История\n'
                                '4. Алгебра\n'
                                '5. Русский язык\n'
                                '6. Литература\n'
                                '7. Химия\n',
                     'СРЕДА': '1. Русский язык\n'
                              '2. Информатика\n'
                              '3. Обществознание\n'
                              '4. Физика\n'
                              '5. Физика\n'
                              '6. Английский язык\n'
                              '7. Вероятность и статистика\n',
                     'ЧЕТВЕРГ': '1. Алгебра\n'
                                '2. Геометрия\n'
                                '3. Английский язык\n'
                                '4. Информатика\n'
                                '5. География\n'
                                '6. Биология\n'
                                '7. Технологии современного производства\n',
                     'ПЯТНИЦА': '1. Литература\n'
                                '2. История\n'
                                '3. Физика\n'
                                '4. Физика\n'
                                '5. Алгебра\n'
                                '6. ОБЗР\n'
                                '7. Геометрия'}
}